package com.example.plank;

public class Advanced {

    String [][]args = {{"고급플랭크1", "고급플랭크2", "40초", "45초"},
            {"고급플랭크2", "고급플랭크2", "40초", "45초"},
            {"고급플랭크3", "고급플랭크2", "40초", "45초"},
            {"고급플랭크4", "고급플랭크2", "40초", "45초"},
            {"고급플랭크5", "고급플랭크2", "40초", "45초"},
            {"고급플랭크6", "고급플랭크2", "40초", "45초"},
            {"고급플랭크7", "고급플랭크2", "40초", "45초"},
            {"고급플랭크8", "고급플랭크2", "40초", "45초"},
            {"고급플랭크9", "고급플랭크2", "40초", "45초"},
            {"고급플랭크10", "고급플랭크2", "40초", "45초"},
            {"고급플랭크11", "고급플랭크2", "40초", "45초"},
            {"고급플랭크12", "고급플랭크2", "40초", "45초"},
            {"고급플랭크13", "고급플랭크2", "40초", "45초"},
            {"고급플랭크14", "고급플랭크2", "40초", "45초"},
            {"고급플랭크15", "고급플랭크2", "40초", "45초"},
            {"고급플랭크16", "고급플랭크2", "40초", "45초"},
            {"고급플랭크17", "고급플랭크2", "40초", "45초"},
            {"고급플랭크18", "고급플랭크2", "40초", "45초"},
            {"고급플랭크19", "고급플랭크2", "40초", "45초"},
            {"고급플랭크20", "고급플랭크2", "40초", "45초"},
            {"고급플랭크21", "고급플랭크2", "40초", "45초"},
            {"고급플랭크22", "고급플랭크2", "40초", "45초"},
            {"고급플랭크23", "고급플랭크2", "40초", "45초"},
            {"고급플랭크24", "고급플랭크2", "40초", "45초"},
            {"고급플랭크25", "고급플랭크2", "40초", "45초"},
            {"고급플랭크26", "고급플랭크2", "40초", "45초"},
            {"고급플랭크27", "고급플랭크2", "40초", "45초"},
            {"고급플랭크28", "고급플랭크2", "40초", "45초"},
            {"고급플랭크29", "고급플랭크2", "40초", "45초"},
            {"고급플랭크30", "고급플랭크2", "40초", "45초"},};



}
