package com.example.plank;

public class Beginner {

    String [][]args = {{"초급플랭크1", "초급플랭크2", "20초", "25초"},
            {"초급플랭크2", "초급플랭크2", "20초", "25초"},
            {"초급플랭크3", "초급플랭크2", "20초", "25초"},
            {"초급플랭크4", "초급플랭크2", "20초", "25초"},
            {"초급플랭크5", "초급플랭크2", "20초", "25초"},
            {"초급플랭크6", "초급플랭크2", "20초", "25초"},
            {"초급플랭크7", "초급플랭크2", "20초", "25초"},
            {"초급플랭크8", "초급플랭크2", "20초", "25초"},
            {"초급플랭크9", "초급플랭크2", "20초", "25초"},
            {"초급플랭크10", "초급플랭크2", "20초", "25초"},
            {"초급플랭크11", "초급플랭크2", "20초", "25초"},
            {"초급플랭크12", "초급플랭크2", "20초", "25초"},
            {"초급플랭크13", "초급플랭크2", "20초", "25초"},
            {"초급플랭크14", "초급플랭크2", "20초", "25초"},
            {"초급플랭크15", "초급플랭크2", "20초", "25초"},
            {"초급플랭크16", "초급플랭크2", "20초", "25초"},
            {"초급플랭크17", "초급플랭크2", "20초", "25초"},
            {"초급플랭크18", "초급플랭크2", "20초", "25초"},
            {"초급플랭크19", "초급플랭크2", "20초", "25초"},
            {"초급플랭크20", "초급플랭크2", "20초", "25초"},
            {"초급플랭크21", "초급플랭크2", "20초", "25초"},
            {"초급플랭크22", "초급플랭크2", "20초", "25초"},
            {"초급플랭크23", "초급플랭크2", "20초", "25초"},
            {"초급플랭크24", "초급플랭크2", "20초", "25초"},
            {"초급플랭크25", "초급플랭크2", "20초", "25초"},
            {"초급플랭크26", "초급플랭크2", "20초", "25초"},
            {"초급플랭크27", "초급플랭크2", "20초", "25초"},
            {"초급플랭크28", "초급플랭크2", "20초", "25초"},
            {"초급플랭크29", "초급플랭크2", "20초", "25초"},
            {"초급플랭크30", "초급플랭크2", "20초", "25초"},};


}
