package com.example.plank;

public class Intermediate  {

    String [][]args = {{"중급플랭크1", "중급플랭크2", "30초", "35초"},
            {"중급플랭크2", "중급플랭크2", "30초", "35초"},
            {"중급플랭크3", "중급플랭크2", "30초", "35초"},
            {"중급플랭크4", "중급플랭크2", "30초", "35초"},
            {"중급플랭크5", "중급플랭크2", "30초", "35초"},
            {"중급플랭크6", "중급플랭크2", "30초", "35초"},
            {"중급플랭크7", "중급플랭크2", "30초", "35초"},
            {"중급플랭크8", "중급플랭크2", "30초", "35초"},
            {"중급플랭크9", "중급플랭크2", "30초", "35초"},
            {"중급플랭크10", "중급플랭크2", "30초", "35초"},
            {"중급플랭크11", "중급플랭크2", "30초", "35초"},
            {"중급플랭크12", "중급플랭크2", "30초", "35초"},
            {"중급플랭크13", "중급플랭크2", "30초", "35초"},
            {"중급플랭크14", "중급플랭크2", "30초", "35초"},
            {"중급플랭크15", "중급플랭크2", "30초", "35초"},
            {"중급플랭크16", "중급플랭크2", "30초", "35초"},
            {"중급플랭크17", "중급플랭크2", "30초", "35초"},
            {"중급플랭크18", "중급플랭크2", "30초", "35초"},
            {"중급플랭크19", "중급플랭크2", "30초", "35초"},
            {"중급플랭크20", "중급플랭크2", "30초", "35초"},
            {"중급플랭크21", "중급플랭크2", "30초", "35초"},
            {"중급플랭크22", "중급플랭크2", "30초", "35초"},
            {"중급플랭크23", "중급플랭크2", "30초", "35초"},
            {"중급플랭크24", "중급플랭크2", "30초", "35초"},
            {"중급플랭크25", "중급플랭크2", "30초", "35초"},
            {"중급플랭크26", "중급플랭크2", "30초", "35초"},
            {"중급플랭크27", "중급플랭크2", "30초", "35초"},
            {"중급플랭크28", "중급플랭크2", "30초", "35초"},
            {"중급플랭크29", "중급플랭크2", "30초", "35초"},
            {"중급플랭크30", "중급플랭크2", "30초", "35초"},};



}
